/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One behöver inte tillgång till din kalender. Denna varning skapas på grund av åtkomst till din Biblioteksmapp.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One behöver inte tillgång till dina kontakter. Denna varning skapas på grund av åtkomst till din Biblioteksmapp.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One behöver inte tillgång till fotobibliotek. Denna varning skapas på grund av åtkomst till din Biblioteksmapp.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One behöver inte tillgång till din minneslista. Denna varning skapas på grund av åtkomst till din Biblioteksmapp.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One Enhanced Image Package";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW Image";

